<template>
  <div class="main">
    <p><b>广州盛通建筑劳务有限公司</b>成立于2014年，注册资金达人民币2000万元，公司主要承接工业与民用建筑、室内（外）装修装饰、桥梁道路隧道工程、水电暖卫等工程项目施工。公司拥有施工中小型机械及仪器设备多套，具备完成各类建筑、市政、机电、公路等相关施工任务的能力。</p>
    <p>公司先后与<b>中建二局、中国能源建设集团广东火电工程有限公司、中国建筑一局（集团）有限公司</b>等单位合作，</p>
    <p>先后承建有<b>（1）广州市南沙区万达广场、（2）广州花都区万达旅游城剧场项目、（3）广西省桂林平乐碧桂园项目、（4）广西防城港核电华龙一号项目、广西省桂林融创万达文化旅游城项目、甘肃省酒泉市甘肃省电投常乐电厂调峰火（5）电项目4×1000MW（1、2号机组）工程Ⅱ标段建筑生产临建及搅拌站拆除工程分包工程、（6）广东大唐国际佛山热电冷联产工程项目热力系统主体土建结构劳务分包工程、（7）广州市花都区第五资源热力电厂二期工程及配套设施土建施工总承包工程土建劳务工程、（8）广州天河奥体项目主体结构劳务分包工程、（9）广东省雷州市生活垃圾焚烧发电厂项目、（10）}广东省雷州市生活垃圾焚烧发电厂项目、广州市黄埔区福山循环经济产业园生活垃圾应急综合处理项目-上料栈桥分包工程、（11）江苏省连云港公用工程岛一期一标段工程项目</b>等国内工程项目，均得到了建设单位及业主的好评。</p>
    <p>公司始终坚持以人为本，人性化管理、规范企业行为、强化企业标准、积极与各总包企业配合贯彻ISO9002质量体系、按照《ISO14001环境管理手册》体系运作，确保工期质量、安全生产、文明施工、满足环保要求。</p>
    <p>公司始终坚持以人为本，人性化管理、规范企业行为、强化企业标准、积极与各总包企业配合贯彻ISO9002质量体系、按照《ISO14001环境管理手册》体系运作，确保工期质量、安全生产、文明施工、满足环保要求。</p>
    <p class="tail">公司本着用户至上，以创精品拓市场、以质量求信誉、以信誉求发展，以谋求发展、造福社会竭尽全力。</p>
  </div>
</template>
<script>
export default {
  name: 'companyProfile'
}
</script>

<style lang="less" scoped>
.main{
p{
  line-height: 1.7;
  font-size: 0.99rem;
  text-indent: 2em;
}
.tail{
  margin-bottom: 7.1429rem;
}
}
</style>
